Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Fixed In
ar: تم الإصلاح في
de: Behoben in
el: Διορθώθηκε στο
es: Corregido en
fa: رفع‌شده در
fr: Corrigé dans
he: תוקן ב
hi: इसमें ठीक किया गया
id: Diperbaiki Di
it: Risolto in
ja: 修正されたバージョン
ko: 수정된 버전
nl: Opgelost in
pl: Naprawiono w
pt: Corrigido em
ru: Исправлено в
sv: Åtgärdad i
th: แก้ไขใน
tr: Düzeltildiği Sürüm
uk: Виправлено в
vi: Đã sửa trong
zh_hans: 修复于

source: Forward
ar: للأمام
de: Vorspulen
el: Μπροστά
es: Avanzar
fa: جلو
fr: Avancer
he: קדימה
hi: आगे
id: Maju
it: Avanti
ja: 早送り
ko: 앞으로
nl: Vooruit
pl: Do przodu
pt: Avançar
ru: Вперёд
sv: Framåt
th: ไปข้างหน้า
tr: İleri
uk: Уперед
vi: Tua tới
zh_hans: 快进

source: How Often
ar: مدى التكرار
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
fa: میزان تکرار
fr: Fréquence
he: תדירות
hi: कितनी बार
id: Seberapa Sering
it: Frequenza
ja: 発生頻度
ko: 발생 빈도
nl: Hoe vaak
pl: Częstotliwość
pt: Frequência
ru: Как часто
sv: Hur ofta
th: ความถี่
tr: Sıklık
uk: Як часто
vi: Tần suất
zh_hans: 出现频率

source: Most recent comment by %@, %@.
ar: أحدث تعليق من %@، %@.
de: Neuester Kommentar von %@, %@.
el: Πιο πρόσφατο σχόλιο από %@, %@.
es: Comentario más reciente de %@, %@.
fa: جدیدترین نظر از %@، %@.
fr: Commentaire le plus récent de %@, %@.
he: התגובה האחרונה מאת %@, %@.
hi: सबसे नई टिप्पणी %@ की, %@।
id: Komentar terbaru oleh %@, %@.
it: Commento più recente di %@, %@.
ja: 最新のコメント: %@、%@。
ko: 최근 댓글 작성자 %@, %@.
nl: Meest recente reactie van %@, %@.
pl: Najnowszy komentarz: %@, %@.
pt: Comentário mais recente de %@, %@.
ru: Последний комментарий: %@, %@.
sv: Senaste kommentaren av %@, %@.
th: ความคิดเห็นล่าสุดโดย %@ %@
tr: En son yorum: %@, %@.
uk: Останній коментар: %@, %@.
vi: Bình luận mới nhất của %@, %@.
zh_hans: 最新评论来自 %@，%@。

source: No saved items.
ar: لا توجد عناصر محفوظة.
de: Keine gespeicherten Einträge.
el: Δεν υπάρχουν αποθηκευμένα στοιχεία.
es: No hay elementos guardados.
fa: موردی ذخیره نشده است.
fr: Aucun élément enregistré.
he: אין פריטים שמורים.
hi: कोई सहेजा गया आइटम नहीं।
id: Tidak ada item tersimpan.
it: Nessun elemento salvato.
ja: 保存した項目はありません。
ko: 저장된 항목이 없습니다.
nl: Geen bewaarde items.
pl: Brak zapisanych elementów.
pt: Nenhum item salvo.
ru: Нет сохранённых материалов.
sv: Inga sparade objekt.
th: ไม่มีรายการที่บันทึกไว้
tr: Kaydedilmiş öğe yok.
uk: Немає збережених матеріалів.
vi: Không có mục đã lưu.
zh_hans: 没有已保存的项目。

source: Offline
ar: دون اتصال
el: Εκτός σύνδεσης
es: Sin conexión
fa: آفلاین
fr: Hors ligne
he: לא מקוון
hi: ऑफ़लाइन
ja: オフライン
ko: 오프라인
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hans: 离线

source: Original post by %@.
ar: المنشور الأصلي من %@.
de: Ursprünglicher Beitrag von %@.
el: Αρχική ανάρτηση από %@.
es: Publicación original de %@.
fa: پست اصلی از %@.
fr: Message d'origine de %@.
he: הפוסט המקורי מאת %@.
hi: मूल पोस्ट %@ की।
id: Postingan asli oleh %@.
it: Post originale di %@.
ja: 元の投稿: %@。
ko: 원글 작성자 %@.
nl: Oorspronkelijk bericht van %@.
pl: Oryginalny wpis: %@.
pt: Postagem original de %@.
ru: Исходное сообщение: %@.
sv: Ursprungligt inlägg av %@.
th: โพสต์ต้นฉบับโดย %@
tr: Özgün gönderi: %@.
uk: Початковий допис: %@.
vi: Bài gốc của %@.
zh_hans: 原帖作者：%@。

source: Podcast
ar: بودكاست
fa: پادکست
he: פודקאסט
hi: पॉडकास्ट
ja: ポッドキャスト
ko: 팟캐스트
ru: Подкаст
sv: Podd
th: พอดแคสต์
uk: Подкаст
zh_hans: 播客

source: Posts loaded: %lld
ar: المنشورات المحمّلة: %lld
de: Geladene Beiträge: %lld
el: Αναρτήσεις που φορτώθηκαν: %lld
es: Entradas cargadas: %lld
fa: پست‌های بارگیری‌شده: %lld
fr: Articles chargés : %lld
he: פוסטים שנטענו: %lld
hi: लोड की गई पोस्ट: %lld
id: Postingan dimuat: %lld
it: Articoli caricati: %lld
ja: 読み込んだ記事: %lld
ko: 불러온 게시물: %lld
nl: Geladen berichten: %lld
pl: Wczytane wpisy: %lld
pt: Postagens carregadas: %lld
ru: Загружено записей: %lld
sv: Inlägg som lästs in: %lld
th: โหลดบทความแล้ว: %lld
tr: Yüklenen yazılar: %lld
uk: Завантажено записів: %lld
vi: Bài đã tải: %lld
zh_hans: 已加载文章：%lld

source: Read
ar: قراءة
de: Lesen
el: Ανάγνωση
es: Leer
fa: خواندن
fr: Lire
he: קריאה
hi: पढ़ें
id: Baca
it: Leggi
ja: 読む
ko: 읽기
nl: Lezen
pl: Czytaj
pt: Ler
ru: Читать
sv: Läs
th: อ่าน
tr: Oku
uk: Читати
vi: Đọc
zh_hans: 阅读

source: Reply to %@'s comment.
ar: رد على تعليق %@.
de: Antwort auf den Kommentar von %@.
el: Απάντηση στο σχόλιο του/της %@.
es: Respuesta al comentario de %@.
fa: پاسخ به نظر %@.
fr: Réponse au commentaire de %@.
he: תגובה לתגובה של %@.
hi: %@ की टिप्पणी का जवाब।
id: Balasan untuk komentar %@.
it: Risposta al commento di %@.
ja: %@ のコメントへの返信。
ko: %@ 님의 댓글에 대한 답글.
nl: Antwoord op reactie van %@.
pl: Odpowiedź na komentarz: %@.
pt: Resposta ao comentário de %@.
ru: Ответ на комментарий: %@.
sv: Svar på kommentar av %@.
th: ตอบกลับความคิดเห็นของ %@
tr: %@ adlı kişinin yorumuna yanıt.
uk: Відповідь на коментар: %@.
vi: Trả lời bình luận của %@.
zh_hans: 回复 %@ 的评论。

source: Reported
ar: تاريخ الإبلاغ
de: Gemeldet
el: Αναφέρθηκε
es: Informado
fa: گزارش‌شده
fr: Signalé
he: דווח
hi: रिपोर्ट किया गया
id: Dilaporkan
it: Segnalato
ja: 報告日
ko: 보고됨
nl: Gemeld
pl: Zgłoszono
pt: Relatado
ru: Сообщено
sv: Rapporterad
th: รายงานเมื่อ
tr: Bildirildi
uk: Повідомлено
vi: Đã báo cáo
zh_hans: 报告时间

source: Reports loaded: %lld
ar: البلاغات المحمّلة: %lld
de: Geladene Berichte: %lld
el: Αναφορές που φορτώθηκαν: %lld
es: Informes cargados: %lld
fa: گزارش‌های بارگیری‌شده: %lld
fr: Rapports chargés : %lld
he: דיווחים שנטענו: %lld
hi: लोड की गई रिपोर्ट: %lld
id: Laporan dimuat: %lld
it: Segnalazioni caricate: %lld
ja: 読み込んだレポート: %lld
ko: 불러온 보고서: %lld
nl: Geladen meldingen: %lld
pl: Wczytane zgłoszenia: %lld
pt: Relatórios carregados: %lld
ru: Загружено отчётов: %lld
sv: Rapporter som lästs in: %lld
th: โหลดรายงานแล้ว: %lld
tr: Yüklenen raporlar: %lld
uk: Завантажено звітів: %lld
vi: Báo cáo đã tải: %lld
zh_hans: 已加载报告：%lld

source: Show Full Guide
ar: عرض الدليل كاملًا
de: Ganze Anleitung anzeigen
el: Εμφάνιση ολόκληρου του οδηγού
es: Mostrar la guía completa
fa: نمایش کامل راهنما
fr: Afficher le guide complet
he: הצג את המדריך המלא
hi: पूरी गाइड दिखाएँ
id: Tampilkan Panduan Lengkap
it: Mostra la guida completa
ja: ガイド全体を表示
ko: 전체 가이드 보기
nl: Volledige handleiding tonen
pl: Pokaż cały poradnik
pt: Mostrar guia completo
ru: Показать руководство целиком
sv: Visa hela guiden
th: แสดงคู่มือทั้งหมด
tr: Kılavuzun Tamamını Göster
uk: Показати посібник повністю
vi: Hiện toàn bộ hướng dẫn
zh_hans: 显示完整指南

source: Show Full Content
ar: عرض المحتوى كاملًا
de: Ganzen Inhalt anzeigen
el: Εμφάνιση ολόκληρου του περιεχομένου
es: Mostrar el contenido completo
fa: نمایش کامل محتوا
fr: Afficher tout le contenu
he: הצג את התוכן המלא
hi: पूरी सामग्री दिखाएँ
id: Tampilkan Konten Lengkap
it: Mostra il contenuto completo
ja: 内容全体を表示
ko: 전체 내용 보기
nl: Volledige inhoud tonen
pl: Pokaż całą treść
pt: Mostrar conteúdo completo
ru: Показать полностью
sv: Visa hela innehållet
th: แสดงเนื้อหาทั้งหมด
tr: İçeriğin Tamamını Göster
uk: Показати повністю
vi: Hiện toàn bộ nội dung
zh_hans: 显示完整内容

source: Resume
ar: استئناف
de: Fortsetzen
el: Συνέχεια
es: Reanudar
fa: ادامه
fr: Reprendre
he: המשך
hi: फिर से चलाएँ
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 이어서 재생
nl: Hervatten
pl: Wznów
pt: Retomar
ru: Продолжить
sv: Återuppta
th: เล่นต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续

source: End
ar: النهاية
de: Ende
el: Τέλος
es: Final
fa: پایان
fr: Fin
he: סוף
hi: अंत
id: Akhir
it: Fine
ja: 最後
ko: 끝
nl: Einde
pl: Koniec
pt: Fim
ru: Конец
sv: Slut
th: สิ้นสุด
tr: Son
uk: Кінець
vi: Kết thúc
zh_hans: 结尾

source: Sleep
ar: مؤقت النوم
de: Schlaftimer
el: Χρονοδιακόπτης ύπνου
es: Temporizador
fa: زمان‌سنج خواب
fr: Minuterie
he: טיימר שינה
hi: स्लीप
id: Tidur
it: Timer
ja: スリープ
ko: 잠자기
nl: Slaaptimer
pl: Wyłącznik
pt: Timer
ru: Таймер сна
sv: Insomningstimer
th: ตั้งเวลาปิด
tr: Uyku
uk: Таймер сну
vi: Hẹn giờ ngủ
zh_hans: 睡眠定时

source: Steps to Reproduce
ar: خطوات إعادة الإنتاج
de: Schritte zum Reproduzieren
el: Βήματα αναπαραγωγής
es: Pasos para reproducirlo
fa: مراحل بازتولید
fr: Étapes pour reproduire
he: שלבים לשחזור
hi: दोहराने के चरण
id: Langkah untuk Mereproduksi
it: Passaggi per riprodurre
ja: 再現手順
ko: 재현 단계
nl: Stappen om te reproduceren
pl: Kroki do odtworzenia
pt: Passos para reproduzir
ru: Шаги воспроизведения
sv: Steg för att återskapa
th: ขั้นตอนการทำให้เกิดซ้ำ
tr: Yeniden Oluşturma Adımları
uk: Кроки відтворення
vi: Các bước tái hiện
zh_hans: 复现步骤

source: Submitted by %@.
ar: أرسله %@.
de: Eingereicht von %@.
el: Υποβλήθηκε από %@.
es: Enviado por %@.
fa: ارسال‌شده توسط %@.
fr: Proposé par %@.
he: נשלח על ידי %@.
hi: %@ द्वारा सबमिट किया गया।
id: Dikirim oleh %@.
it: Inviato da %@.
ja: 投稿者: %@。
ko: 제출자 %@.
nl: Ingediend door %@.
pl: Przesłane przez: %@.
pt: Enviado por %@.
ru: Отправлено: %@.
sv: Inskickad av %@.
th: ส่งโดย %@
tr: Gönderen: %@.
uk: Надіслано: %@.
vi: Gửi bởi %@.
zh_hans: 提交者：%@。

source: The App Store link for this entry needs review.
ar: يحتاج رابط App Store لهذا الإدخال إلى مراجعة.
de: Der App-Store-Link dieses Eintrags muss überprüft werden.
el: Ο σύνδεσμος του App Store για αυτή την καταχώριση χρειάζεται έλεγχο.
es: Hay que revisar el enlace del App Store de esta entrada.
fa: پیوند App Store این ورودی نیاز به بررسی دارد.
fr: Le lien App Store de cette fiche doit être vérifié.
he: קישור ה-App Store של רשומה זו צריך בדיקה.
hi: इस प्रविष्टि के App Store लिंक की समीक्षा ज़रूरी है।
id: Tautan App Store untuk entri ini perlu ditinjau.
it: Il link all'App Store di questa voce va controllato.
ja: このエントリの App Store リンクは確認が必要です。
ko: 이 항목의 App Store 링크를 검토해야 합니다.
nl: De App Store-link van deze vermelding moet worden nagekeken.
pl: Link do App Store w tym wpisie wymaga sprawdzenia.
pt: O link da App Store desta entrada precisa ser revisado.
ru: Ссылку на App Store в этой записи нужно проверить.
sv: App Store-länken för det här objektet behöver granskas.
th: ลิงก์ App Store ของรายการนี้ต้องได้รับการตรวจสอบ
tr: Bu girişin App Store bağlantısının gözden geçirilmesi gerekiyor.
uk: Посилання на App Store у цьому записі потребує перевірки.
vi: Liên kết App Store của mục này cần được xem lại.
zh_hans: 此条目的 App Store 链接需要检查。

source: This app may no longer be available in the App Store.
ar: قد لا يكون هذا التطبيق متاحًا في App Store بعد الآن.
de: Diese App ist möglicherweise nicht mehr im App Store verfügbar.
el: Αυτή η εφαρμογή ίσως δεν είναι πλέον διαθέσιμη στο App Store.
es: Es posible que esta app ya no esté disponible en el App Store.
fa: این برنامه شاید دیگر در App Store در دسترس نباشد.
fr: Cette appli n'est peut-être plus disponible sur l'App Store.
he: ייתכן שהאפליקציה כבר לא זמינה ב-App Store.
hi: हो सकता है यह ऐप अब App Store में उपलब्ध न हो।
id: Aplikasi ini mungkin tidak lagi tersedia di App Store.
it: Questa app potrebbe non essere più disponibile sull'App Store.
ja: このアプリは App Store で入手できなくなっている可能性があります。
ko: 이 앱은 더 이상 App Store에서 제공되지 않을 수 있습니다.
nl: Deze app is mogelijk niet meer beschikbaar in de App Store.
pl: Ta aplikacja może już nie być dostępna w App Store.
pt: Este app pode não estar mais disponível na App Store.
ru: Это приложение, возможно, больше недоступно в App Store.
sv: Den här appen kanske inte längre finns i App Store.
th: แอปนี้อาจไม่มีใน App Store แล้ว
tr: Bu uygulama artık App Store'da bulunmuyor olabilir.
uk: Цей додаток, можливо, більше недоступний в App Store.
vi: Ứng dụng này có thể không còn trên App Store.
zh_hans: 此应用可能已不在 App Store 中提供。

source: Up next
ar: التالي
de: Als Nächstes
el: Επόμενο
es: A continuación
fa: بعدی
fr: À suivre
he: הבא בתור
hi: अगला
id: Berikutnya
it: A seguire
ja: 次に再生
ko: 다음 재생
nl: Hierna
pl: Następne
pt: A seguir
ru: Далее
sv: Näst på tur
th: ถัดไป
tr: Sıradaki
uk: Далі
vi: Tiếp theo
zh_hans: 接下来

source: Updated
ar: آخر تحديث
de: Aktualisiert
el: Ενημερώθηκε
es: Actualizado
fa: به‌روزرسانی
fr: Mis à jour
he: עודכן
hi: अपडेट किया गया
id: Diperbarui
it: Aggiornato
ja: 更新日
ko: 업데이트됨
nl: Bijgewerkt
pl: Zaktualizowano
pt: Atualizado
ru: Обновлено
sv: Uppdaterad
th: อัปเดตเมื่อ
tr: Güncellendi
uk: Оновлено
vi: Đã cập nhật
zh_hans: 更新时间

source: Workaround
ar: حل بديل
de: Umgehungslösung
el: Λύση παράκαμψης
es: Solución alternativa
fa: راه‌حل موقت
fr: Solution de contournement
he: פתרון עוקף
hi: वैकल्पिक उपाय
id: Solusi Sementara
it: Soluzione alternativa
ja: 回避策
ko: 임시 해결책
nl: Tijdelijke oplossing
pl: Obejście
pt: Solução alternativa
ru: Обходной путь
sv: Tillfällig lösning
th: วิธีแก้ชั่วคราว
tr: Geçici Çözüm
uk: Обхідний шлях
vi: Cách khắc phục tạm
zh_hans: 临时解决办法

source: by %@, %@
ar: بواسطة %@، %@
de: von %@, %@
el: από %@, %@
es: de %@, %@
fa: از %@، %@
fr: par %@, %@
he: מאת %@, %@
hi: %@ द्वारा, %@
id: oleh %@, %@
it: di %@, %@
ko: %@ 작성, %@
nl: door %@, %@
pl: autor: %@, %@
pt: por %@, %@
ru: автор: %@, %@
sv: av %@, %@
th: โดย %@ %@
uk: автор: %@, %@
vi: của %@, %@

source: new
ar: جديد
de: neu
el: νέο
es: nuevo
fa: جدید
fr: nouveau
he: חדש
hi: नया
id: baru
it: nuovo
ja: 新着
ko: 새 항목
nl: nieuw
pl: nowe
pt: novo
ru: новое
sv: ny
th: ใหม่
tr: yeni
uk: нове
vi: mới
zh_hans: 新

source: topic
ar: موضوع
de: Thema
el: θέμα
es: tema
fa: موضوع
fr: sujet
he: נושא
hi: विषय
id: topik
it: argomento
ja: トピック
ko: 주제
nl: onderwerp
pl: temat
pt: tópico
ru: тема
sv: ämne
th: หัวข้อ
tr: konu
uk: тема
vi: chủ đề
zh_hans: 话题

source: %lld topics
ar: %lld موضوع
de: %lld Themen
el: %lld θέματα
es: %lld temas
fa: %lld موضوع
fr: %lld sujets
he: %lld נושאים
hi: %lld विषय
id: %lld topik
it: %lld argomenti
ja: %lld 件のトピック
ko: 주제 %lld개
nl: %lld onderwerpen
pl: %lld tematu
pt: %lld tópicos
ru: %lld темы
sv: %lld ämnen
th: %lld หัวข้อ
tr: %lld konu
uk: %lld теми
vi: %lld chủ đề
zh_hans: %lld 个话题

source: %lld podcasts
ar: %lld بودكاست
el: %lld podcast
fa: %lld پادکست
he: %lld פודקאסטים
hi: %lld पॉडकास्ट
id: %lld podcast
it: %lld podcast
ja: %lld 件のポッドキャスト
ko: 팟캐스트 %lld개
pl: %lld podcastu
ru: %lld подкаста
sv: %lld poddar
th: %lld พอดแคสต์
tr: %lld podcast
uk: %lld подкасту
vi: %lld podcast
zh_hans: %lld 个播客

source: %lld app entries
ar: %lld إدخال تطبيق
de: %lld App-Einträge
el: %lld καταχωρίσεις εφαρμογών
es: %lld entradas de apps
fa: %lld ورودی برنامه
fr: %lld fiches d'applis
he: %lld רשומות אפליקציה
hi: %lld ऐप प्रविष्टियाँ
id: %lld entri aplikasi
it: %lld voci delle app
ja: %lld 件のアプリのエントリ
ko: 앱 항목 %lld개
nl: %lld app-vermeldingen
pl: %lld wpisu aplikacji
pt: %lld entradas de apps
ru: %lld записи приложений
sv: %lld appobjekt
th: %lld รายการแอป
tr: %lld uygulama girişi
uk: %lld запису додатків
vi: %lld mục ứng dụng
zh_hans: %lld 个应用条目

source: %lld guides
ar: %lld دليل
de: %lld Anleitungen
el: %lld οδηγοί
es: %lld guías
fa: %lld راهنما
he: %lld מדריכים
hi: %lld गाइड
id: %lld panduan
it: %lld guide
ja: %lld 件のガイド
ko: 가이드 %lld개
nl: %lld handleidingen
pl: %lld poradnika
pt: %lld guias
ru: %lld руководства
sv: %lld guider
th: %lld คู่มือ
tr: %lld kılavuz
uk: %lld посібника
vi: %lld hướng dẫn
zh_hans: %lld 个指南

source: %lld blog posts
ar: %lld منشور مدونة
de: %lld Blogbeiträge
el: %lld αναρτήσεις ιστολογίου
es: %lld entradas de blog
fa: %lld پست وبلاگ
fr: %lld articles de blog
he: %lld פוסטים בבלוג
hi: %lld ब्लॉग पोस्ट
id: %lld postingan blog
it: %lld articoli del blog
ja: %lld 件のブログ記事
ko: 블로그 게시물 %lld개
nl: %lld blogberichten
pl: %lld wpisu na blogu
pt: %lld postagens do blog
ru: %lld записи блога
sv: %lld blogginlägg
th: %lld บทความบล็อก
tr: %lld blog yazısı
uk: %lld запису блогу
vi: %lld bài viết blog
zh_hans: %lld 篇博客文章

source: %lld bug reports
ar: %lld بلاغ خطأ
de: %lld Fehlerberichte
el: %lld αναφορές σφαλμάτων
es: %lld informes de errores
fa: %lld گزارش اشکال
fr: %lld rapports de bugs
he: %lld דיווחי באגים
hi: %lld बग रिपोर्ट
id: %lld laporan bug
it: %lld segnalazioni di bug
ja: %lld 件のバグレポート
ko: 버그 보고서 %lld개
nl: %lld bugrapporten
pl: %lld zgłoszenia błędów
pt: %lld relatórios de bugs
ru: %lld отчёта об ошибках
sv: %lld buggrapporter
th: %lld รายงานข้อบกพร่อง
tr: %lld hata raporu
uk: %lld звіту про помилки
vi: %lld báo cáo lỗi
zh_hans: %lld 份错误报告

source: %lld new topics
ar: %lld موضوع جديد
de: %lld neue Themen
el: %lld νέα θέματα
es: %lld temas nuevos
fa: %lld موضوع جدید
fr: %lld nouveaux sujets
he: %lld נושאים חדשים
hi: %lld नए विषय
id: %lld topik baru
it: %lld nuovi argomenti
ja: %lld 件の新しいトピック
ko: 새 주제 %lld개
nl: %lld nieuwe onderwerpen
pl: %lld nowego tematu
pt: %lld tópicos novos
ru: %lld новой темы
sv: %lld nya ämnen
th: หัวข้อใหม่ %lld หัวข้อ
tr: %lld yeni konu
uk: %lld нової теми
vi: %lld chủ đề mới
zh_hans: %lld 个新话题

source: %lld new podcasts
ar: %lld بودكاست جديد
de: %lld neue Podcasts
el: %lld νέα podcast
es: %lld podcasts nuevos
fa: %lld پادکست جدید
fr: %lld nouveaux podcasts
he: %lld פודקאסטים חדשים
hi: %lld नए पॉडकास्ट
id: %lld podcast baru
it: %lld nuovi podcast
ja: %lld 件の新しいポッドキャスト
ko: 새 팟캐스트 %lld개
nl: %lld nieuwe podcasts
pl: %lld nowego podcastu
pt: %lld podcasts novos
ru: %lld нового подкаста
sv: %lld nya poddar
th: พอดแคสต์ใหม่ %lld รายการ
tr: %lld yeni podcast
uk: %lld нового подкасту
vi: %lld podcast mới
zh_hans: %lld 个新播客

source: %lld new app entries
ar: %lld إدخال تطبيق جديد
de: %lld neue App-Einträge
el: %lld νέες καταχωρίσεις εφαρμογών
es: %lld entradas de apps nuevas
fa: %lld ورودی برنامهٔ جدید
fr: %lld nouvelles fiches d'applis
he: %lld רשומות אפליקציה חדשות
hi: %lld नई ऐप प्रविष्टियाँ
id: %lld entri aplikasi baru
it: %lld nuove voci delle app
ja: %lld 件の新しいアプリのエントリ
ko: 새 앱 항목 %lld개
nl: %lld nieuwe app-vermeldingen
pl: %lld nowego wpisu aplikacji
pt: %lld entradas de apps novas
ru: %lld новой записи приложений
sv: %lld nya appobjekt
th: รายการแอปใหม่ %lld รายการ
tr: %lld yeni uygulama girişi
uk: %lld нового запису додатків
vi: %lld mục ứng dụng mới
zh_hans: %lld 个新应用条目

source: %lld new guides
ar: %lld دليل جديد
de: %lld neue Anleitungen
el: %lld νέοι οδηγοί
es: %lld guías nuevas
fa: %lld راهنمای جدید
fr: %lld nouveaux guides
he: %lld מדריכים חדשים
hi: %lld नई गाइड
id: %lld panduan baru
it: %lld nuove guide
ja: %lld 件の新しいガイド
ko: 새 가이드 %lld개
nl: %lld nieuwe handleidingen
pl: %lld nowego poradnika
pt: %lld guias novos
ru: %lld нового руководства
sv: %lld nya guider
th: คู่มือใหม่ %lld รายการ
tr: %lld yeni kılavuz
uk: %lld нового посібника
vi: %lld hướng dẫn mới
zh_hans: %lld 个新指南

source: %lld new blog posts
ar: %lld منشور مدونة جديد
de: %lld neue Blogbeiträge
el: %lld νέες αναρτήσεις ιστολογίου
es: %lld entradas de blog nuevas
fa: %lld پست وبلاگ جدید
fr: %lld nouveaux articles de blog
he: %lld פוסטים חדשים בבלוג
hi: %lld नई ब्लॉग पोस्ट
id: %lld postingan blog baru
it: %lld nuovi articoli del blog
ja: %lld 件の新しいブログ記事
ko: 새 블로그 게시물 %lld개
nl: %lld nieuwe blogberichten
pl: %lld nowego wpisu na blogu
pt: %lld postagens novas do blog
ru: %lld новой записи блога
sv: %lld nya blogginlägg
th: บทความบล็อกใหม่ %lld บทความ
tr: %lld yeni blog yazısı
uk: %lld нового запису блогу
vi: %lld bài viết blog mới
zh_hans: %lld 篇新博客文章

source: %lld new bug reports
ar: %lld بلاغ خطأ جديد
de: %lld neue Fehlerberichte
el: %lld νέες αναφορές σφαλμάτων
es: %lld informes de errores nuevos
fa: %lld گزارش اشکال جدید
fr: %lld nouveaux rapports de bugs
he: %lld דיווחי באגים חדשים
hi: %lld नई बग रिपोर्ट
id: %lld laporan bug baru
it: %lld nuove segnalazioni di bug
ja: %lld 件の新しいバグレポート
ko: 새 버그 보고서 %lld개
nl: %lld nieuwe bugrapporten
pl: %lld nowego zgłoszenia błędów
pt: %lld relatórios de bugs novos
ru: %lld нового отчёта об ошибках
sv: %lld nya buggrapporter
th: รายงานข้อบกพร่องใหม่ %lld รายการ
tr: %lld yeni hata raporu
uk: %lld нового звіту про помилки
vi: %lld báo cáo lỗi mới
zh_hans: %lld 份新错误报告

source: %lld new comments
ar: %lld تعليق جديد
de: %lld neue Kommentare
el: %lld νέα σχόλια
es: %lld comentarios nuevos
fa: %lld نظر جدید
fr: %lld nouveaux commentaires
he: %lld תגובות חדשות
hi: %lld नई टिप्पणियाँ
id: %lld komentar baru
it: %lld nuovi commenti
ja: %lld 件の新着コメント
ko: 새 댓글 %lld개
nl: %lld nieuwe reacties
pl: %lld nowego komentarza
pt: %lld comentários novos
ru: %lld нового комментария
sv: %lld nya kommentarer
th: ความคิดเห็นใหม่ %lld รายการ
tr: %lld yeni yorum
uk: %lld нового коментаря
vi: %lld bình luận mới
zh_hans: %lld 条新评论

source: %lld comments
ar: %lld تعليق
de: %lld Kommentare
el: %lld σχόλια
es: %lld comentarios
fa: %lld نظر
fr: %lld commentaires
he: %lld תגובות
hi: %lld टिप्पणियाँ
id: %lld komentar
it: %lld commenti
ja: %lld 件のコメント
ko: 댓글 %lld개
nl: %lld reacties
pl: %lld komentarza
pt: %lld comentários
ru: %lld комментария
sv: %lld kommentarer
th: %lld ความคิดเห็น
tr: %lld yorum
uk: %lld коментаря
vi: %lld bình luận
zh_hans: %lld 条评论

source: %lld items
ar: %lld عنصر
de: %lld Einträge
el: %lld στοιχεία
es: %lld elementos
fa: %lld مورد
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
id: %lld item
it: %lld elementi
ja: %lld 件の項目
ko: 항목 %lld개
pl: %lld elementu
pt: %lld itens
ru: %lld элемента
sv: %lld objekt
th: %lld รายการ
tr: %lld öğe
uk: %lld елемента
vi: %lld mục
zh_hans: %lld 个项目

source: %lld saved items
ar: %lld عنصر محفوظ
de: %lld gespeicherte Einträge
el: %lld αποθηκευμένα στοιχεία
es: %lld elementos guardados
fa: %lld مورد ذخیره‌شده
fr: %lld éléments enregistrés
he: %lld פריטים שמורים
hi: %lld सहेजे गए आइटम
id: %lld item tersimpan
it: %lld elementi salvati
ja: %lld 件の保存済み項目
ko: 저장된 항목 %lld개
nl: %lld bewaarde items
pl: %lld zapisanego elementu
pt: %lld itens salvos
ru: %lld сохранённого материала
sv: %lld sparade objekt
th: รายการที่บันทึกไว้ %lld รายการ
tr: %lld kaydedilmiş öğe
uk: %lld збереженого матеріалу
vi: %lld mục đã lưu
zh_hans: %lld 个已保存项目

source: %lld new items since your last visit
ar: %lld عنصر جديد منذ زيارتك الأخيرة
de: %lld neue Einträge seit deinem letzten Besuch
el: %lld νέα στοιχεία από την τελευταία σας επίσκεψη
es: %lld elementos nuevos desde tu última visita
fa: %lld مورد جدید از آخرین بازدید شما
fr: %lld nouveaux éléments depuis votre dernière visite
he: %lld פריטים חדשים מאז הביקור האחרון שלך
hi: आपकी पिछली विज़िट के बाद से %lld नए आइटम
id: %lld item baru sejak kunjungan terakhir Anda
it: %lld nuovi elementi dalla tua ultima visita
ja: 前回の訪問以降の新着 %lld 件
ko: 마지막 방문 이후 새 항목 %lld개
nl: %lld nieuwe items sinds je laatste bezoek
pl: %lld nowego elementu od Twojej ostatniej wizyty
pt: %lld itens novos desde sua última visita
ru: %lld нового элемента с вашего последнего визита
sv: %lld nya objekt sedan ditt senaste besök
th: รายการใหม่ %lld รายการตั้งแต่การเข้าชมครั้งล่าสุด
tr: Son ziyaretinizden bu yana %lld yeni öğe
uk: %lld нового елемента від вашого останнього візиту
vi: %lld mục mới kể từ lần truy cập trước
zh_hans: 自你上次访问以来有 %lld 个新项目

source: Thread has %lld comments.
ar: في النقاش %lld تعليق.
de: Die Diskussion hat %lld Kommentare.
el: Η συζήτηση έχει %lld σχόλια.
es: El hilo tiene %lld comentarios.
fa: این گفتگو %lld نظر دارد.
fr: La discussion compte %lld commentaires.
he: בדיון יש %lld תגובות.
hi: चर्चा में %lld टिप्पणियाँ हैं।
id: Diskusi ini memiliki %lld komentar.
it: La discussione ha %lld commenti.
ja: スレッドのコメントは %lld 件です。
ko: 스레드에 댓글이 %lld개 있습니다.
nl: De discussie heeft %lld reacties.
pl: Dyskusja ma %lld komentarza.
pt: A conversa tem %lld comentários.
ru: В обсуждении %lld комментария.
sv: Tråden har %lld kommentarer.
th: การสนทนานี้มี %lld ความคิดเห็น
tr: Tartışmada %lld yorum var.
uk: В обговоренні %lld коментаря.
vi: Chuỗi thảo luận có %lld bình luận.
zh_hans: 讨论中有 %lld 条评论。

source: Translated quote: %@
ar: اقتباس مترجم: %@
de: Übersetztes Zitat: %@
el: Μεταφρασμένη παράθεση: %@
es: Cita traducida: %@
fa: نقل‌قول ترجمه‌شده: %@
fr: Citation traduite : %@
he: ציטוט מתורגם: %@
hi: अनूदित उद्धरण: %@
id: Kutipan terjemahan: %@
it: Citazione tradotta: %@
ja: 翻訳された引用：%@
ko: 번역된 인용: %@
nl: Vertaald citaat: %@
pl: Przetłumaczony cytat: %@
pt: Citação traduzida: %@
ru: Переведённая цитата: %@
sv: Översatt citat: %@
th: คำอ้างอิงที่แปลแล้ว: %@
tr: Çevrilmiş alıntı: %@
uk: Перекладена цитата: %@
vi: Trích dẫn đã dịch: %@
zh_hans: 已翻译的引用：%@
